{
    "breeds": [
        {
            "id": "homid",
            "name_fr": "Homid",
            "description": "Né d'humains, il a grandi comme un humain et s'adapte facilement à la société moderne.",
            "quote": "Je marche entre deux mondes. Mes mains ont tenu des livres et des armes, conduit des voitures et arraché la gorge de serviteurs du Ver. Ne me demandez pas lequel de ces mondes est le plus réel — la réponse vous briserait.",
            "long_description": "Les Homidés sont des Garous nés sous forme humaine, élevés parmi les mortels sans jamais soupçonner le sang de loup qui dormait dans leurs veines. Pour eux, le Premier Changement est un séisme existentiel : un jour, ils étaient étudiants, ouvriers, artistes — le lendemain, une bête primordiale hurle dans leur crâne et le monde qu'ils connaissaient s'effondre comme un décor de théâtre. Derrière les néons et le béton, ils découvrent l'Umbra, les esprits, la Rage brûlante de Gaïa elle-même.\n\nPourtant, cette dualité est aussi leur plus grande force. Les Homidés comprennent la civilisation humaine comme aucun autre Garou ne le pourra jamais. Ils savent naviguer dans la bureaucratie, manier la technologie, se fondre dans la foule. Ils sont le pont entre la Nation Garou et le monde des humains — un pont fragile, souvent fissuré par la Rage, mais indispensable. Dans une guerre où le Ver corrompt autant les forêts que les conseils d'administration, les Homidés sont les yeux et les oreilles de Gaïa au cœur même du territoire ennemi.",
            "roleplay": "Jouer un Homidé, c'est incarner un être déchiré entre deux identités. Vous avez grandi humain : vous avez des souvenirs d'école, peut-être une famille qui vous attend quelque part, un vieux smartphone avec des photos d'une vie qui n'existe plus. Mais la Rage est là, toujours, comme une fièvre sous la peau. Vous oscillez entre la maîtrise sociale — négociation, infiltration, compréhension du monde moderne — et des explosions de violence bestiale quand la pression devient insoutenable. Vous êtes souvent celui qui explique le monde humain à la meute, mais aussi celui qui comprend le moins les rituels et les esprits.",
            "specificities": "**Connexion spirituelle faible** — Votre lien avec le monde des esprits est ténu. Interagir avec l'Umbra vous demande un effort conscient que d'autres Garous accomplissent par instinct.\n\n**Aisance sociale** — Vous maîtrisez naturellement les codes humains : technologie, conduite, bureaucratie, langues. Le monde moderne est votre terrain de jeu.\n\n**Difficulté spirituelle** — Les rites, les énigmes des esprits et les mystères de l'Umbra vous semblent abstraits et déroutants.\n\n**Le Délirium comme bouclier** — Vous comprenez intuitivement le Voile qui protège les Garous du regard des mortels, car vous étiez vous-même de l'autre côté."
        },
        {
            "id": "metis",
            "name_fr": "Métis",
            "description": "Né de l'union interdite de deux Garous, stérile et souvent difforme, il comprend la société Garou mieux que quiconque.",
            "quote": "Vous voyez ma difformité et vous détournez le regard. Mais c'est dans vos lits que j'ai été conçu. Je suis la preuve vivante de votre honte — et contrairement à vos mensonges, moi, je ne peux pas être caché.",
            "long_description": "Les Métis sont le tabou incarné de la Nation Garou. Nés de l'union interdite de deux Garous — un acte que la Litanie condamne sans appel — ils viennent au monde sous forme Crinos, cette silhouette monstrueuse mi-homme mi-loup que même les esprits regardent avec malaise. Chaque Métis porte une difformité visible, cicatrice permanente du péché de ses parents : une colonne vertébrale tordue, des yeux aveugles, une fourrure qui ne pousse pas, ou pire encore. Ils sont stériles, incapables de perpétuer une lignée, et cette malédiction est rappelée à chacun de leurs pas par les murmures et les regards de travers de la Nation.\n\nMais sous la honte et la souffrance se forge une résilience terrifiante. Les Métis grandissent au sein même des caerns et des septs, baignés dans la culture Garou depuis leur premier souffle. Ils connaissent les rites, les politiques tribales, les rivalités entre Anciens mieux que quiconque — car ils ont passé leur enfance à écouter, invisibles, dans les ombres des salles de conseil. Beaucoup deviennent des guerriers d'une férocité désespérée, cherchant à prouver par le sang et les crocs qu'ils sont plus que leur naissance. D'autres embrassent le rôle de sage ou de mystique, transformant leur exclusion en une perspective unique sur les failles de la société Garou.",
            "roleplay": "Jouer un Métis, c'est porter un fardeau permanent. Vous n'avez jamais connu la normalité — ni humaine, ni lupine. Votre difformité est visible et vous ne pouvez pas la cacher. En société Garou, vous êtes traité avec un mélange de pitié, de mépris et de culpabilité. Vous surcompensez souvent : par une loyauté féroce, par une bravoure suicidaire, ou par une amertume acide envers ceux qui vous jugent. Votre connaissance intime de la société Garou est votre arme secrète — vous savez qui ment, qui complote, qui cache ses propres transgressions de la Litanie. Vous êtes le miroir que la Nation refuse de regarder.",
            "specificities": "**Difformité obligatoire** — Chaque Métis possède un défaut physique unique et permanent : cécité, membres atrophiés, albinisme, absence de fourrure… Ce stigmate est impossible à dissimuler.\n\n**Forme naturelle : Crinos** — Contrairement aux autres races, votre forme de repos est le Crinos, la terrible forme de guerre. Vous devez activement vous transformer pour paraître humain ou loup.\n\n**Connexion spirituelle puissante** — Votre lien avec le monde des esprits est fort, forgé par une enfance passée au cœur des caerns sacrés.\n\n**Stérilité** — Vous ne pouvez pas avoir d'enfants, rappel constant de la transgression de vos parents.\n\n**Stigmate social** — Les autres Garous vous regardent avec méfiance ou pitié. Gagner le respect demande des actes d'éclat constants."
        },
        {
            "id": "lupus",
            "name_fr": "Lupus",
            "description": "Né de loups, il a grandi dans la nature. Ses instincts sont aiguisés mais la technologie et le langage humain lui sont étrangers.",
            "quote": "Vos villes sont des cages de pierre et de fumée. Vos mots sont des bruits inutiles. Mais quand le vent porte l'odeur du Ver à travers la forêt… alors, humains, vous comprendrez pourquoi Gaïa m'a donné ces crocs.",
            "long_description": "Les Lupus sont des Garous nés loups, élevés au sein d'une meute sauvage, ignorants du monde humain jusqu'à ce que le Premier Changement les arrache à leur existence simple et instinctive. Pour un Lupus, la civilisation est un cauchemar éveillé : le bruit, les odeurs chimiques, les murs qui coupent le vent, les humains qui parlent sans fin au lieu d'agir. Chaque aspect de la société moderne est une agression contre leurs sens surdéveloppés.\n\nMais là où les autres Garous doivent réapprendre à écouter la terre, les Lupus n'ont jamais cessé de l'entendre. Leur connexion à Gaïa est viscérale, directe, non polluée par la rationalité humaine. Ils sentent la corruption du Ver dans la terre comme une douleur physique. Ils lisent le vent, chassent en silence, et comprennent le langage des esprits avec une aisance qui laisse les Homidés pantois. Dans un monde où les Garous doivent se battre pour ne pas oublier pourquoi ils se battent, les Lupus sont un rappel vivant : la guerre de l'Apocalypse n'est pas une métaphore, c'est la forêt qui brûle, la rivière qui meurt, la meute qui se disperse. Ils sont les derniers à garder le lien pur avec ce que les Garous étaient censés protéger depuis l'aube des temps.",
            "roleplay": "Jouer un Lupus, c'est voir le monde à travers des yeux radicalement différents. Vous pensez en termes de meute, de territoire, de chasse — pas en termes d'argent, de politique ou de sentiments complexes. Le langage humain vous semble imprécis et frustrant — un grondement dit plus qu'un discours. La technologie vous est profondément étrangère et suspecte. Vous apportez une perspective brute et instinctive : vous êtes le premier à flairer le danger, le plus à l'aise dans l'Umbra, celui qui rappelle à la meute que les esprits ne se manipulent pas comme des mortels. Mais vous êtes aussi maladroit dans toute interaction sociale humaine, incapable de lire un panneau ou de comprendre pourquoi les humains s'entretuent pour du métal brillant.",
            "specificities": "**Connexion spirituelle profonde** — Votre lien avec Gaïa et le monde des esprits est le plus fort de toutes les races. L'Umbra est presque une seconde maison pour vous.\n\n**Étranger au monde humain** — Lire, écrire, conduire, utiliser un téléphone — tout cela doit être appris laborieusement et reste inconfortable.\n\n**Sens aiguisés** — Votre perception sensorielle — odorat, ouïe, instinct de chasseur — est naturellement supérieure à celle de tout autre Garou.\n\n**Forme naturelle : Lupus** — Vous êtes le plus à l'aise sous forme de loup. La forme humaine vous semble un déguisement maladroit et étouffant.\n\n**Espèce en danger** — Les loups sont rares et menacés. Chaque Lupus qui s'éveille est un miracle de plus en plus improbable, ce qui rend votre existence d'autant plus précieuse — et solitaire."
        }
    ],
    "auspices": [
        {
            "id": "ragabash",
            "name_fr": "Ragabash",
            "description": "La Nouvelle Lune. Le filou, le questionneur des traditions.",
            "quote": "Tout le monde respecte les règles. Moi, je les teste. Si une loi survit à mes moqueries, c'est qu'elle mérite d'exister. Si elle s'effondre… eh bien, remerciez-moi de vous avoir évité de mourir pour une idiotie.",
            "long_description": "Les Ragabash naissent sous la Nouvelle Lune, quand le ciel est noir et que les ombres règnent sans partage. Ils sont les Tricksters de la Nation Garou, les bouffons sacrés dont le rire est aussi tranchant qu'une lame. Leur rôle est le plus incompris et le plus vital : remettre en question. Chaque loi, chaque tradition, chaque ordre d'un Ancien — le Ragabash les examine, les tord, les pousse jusqu'au point de rupture. Non par irrespect, mais parce qu'une société qui ne tolère aucune critique est une société qui pourrit de l'intérieur.\n\nDans un monde Garou rigide, hiérarchique et obsédé par l'honneur, le Ragabash est la soupape de sécurité. Il dit tout haut ce que les autres pensent tout bas. Il infiltre les lignes ennemies là où un Ahroun chargerait en hurlant. Il vole les secrets du Ver avec un sourire et une blague. Mais derrière le masque du clown se cache souvent un esprit d'une acuité redoutable : le Ragabash voit les failles que les autres refusent d'admettre, et il n'a pas peur de les nommer.",
            "roleplay": "Incarner un Ragabash, c'est être celui que personne ne prend au sérieux — jusqu'à ce qu'il soit trop tard. Vous maniez l'humour comme une arme, la ruse comme un bouclier. Vous remettez tout en question, non par nihilisme, mais parce que vous croyez que la vérité est plus importante que le confort. Vous êtes l'éclaireur, le saboteur, le voleur, le diplomate improbable. En meute, vous êtes celui qui propose le plan auquel personne n'aurait pensé — souvent parce qu'il est complètement fou. Mais il marche.",
            "specificities": "**Questionneur sacré** — Votre rôle est de défier l'autorité et les traditions. Les Anciens vous tolèrent (à peine) parce qu'ils savent que sans vous, la Nation deviendrait aveugle à ses propres erreurs.\n\n**Maître de la ruse** — L'infiltration, le vol, le sabotage et la désinformation sont vos outils naturels. Là où d'autres frappent fort, vous frappez intelligent.\n\n**Faible Rage lunaire** — La Nouvelle Lune vous accorde moins de fureur brute, mais aussi moins de risque de perdre le contrôle. Vous gardez la tête froide quand les autres voient rouge.\n\n**Humour comme bouclier** — Votre attitude désinvolte cache souvent une douleur profonde ou une loyauté féroce. Le rire est votre armure."
        },
        {
            "id": "theurge",
            "name_fr": "Theurge",
            "description": "Le Croissant de Lune. Le mystique, l'interlocuteur des esprits.",
            "quote": "Vous voyez le monde physique et vous croyez que c'est tout ce qui existe. Moi, je vois les deux côtés du Miroir. Et croyez-moi… ce qui se cache de l'autre côté ne dort pas.",
            "long_description": "Les Theurges naissent sous le Croissant de Lune, à mi-chemin entre la lumière et l'obscurité, un pied dans le monde matériel et l'autre dans l'Umbra. Ils sont les chamans, les mystiques, les interprètes du langage des esprits. Là où les autres Garous voient une forêt, le Theurge voit un réseau vivant d'entités spirituelles : chaque arbre a son gardien, chaque rivière murmure des prophéties, chaque pierre porte la mémoire de siècles. Le Theurge écoute, négocie, apaise — et parfois, commande.\n\nDans la Nation Garou, les Theurges sont les gardiens du savoir ésotérique. Ce sont eux qui accomplissent les rites les plus puissants, qui ouvrent les passages vers l'Umbra, qui diagnostiquent les corruptions du Ver invisibles à l'œil nu. Ils parlent aux Incarnae et aux Jagglings, négocient des pactes avec des entités que la plupart des Garous n'osent même pas nommer. Leur sagesse est indispensable — mais elle a un prix. Ceux qui regardent trop longtemps dans l'Umbra finissent par y voir des choses qui les changent à jamais.",
            "roleplay": "Incarner un Theurge, c'est être le pont entre le visible et l'invisible. Vous êtes celui vers qui la meute se tourne quand les esprits sont en colère, quand un lieu sacré est corrompu, quand un rêve prophétique hante le sommeil de l'Alpha. Vous parlez aux entités que les autres craignent. En meute, vous êtes le conseiller mystique, souvent distant, absorbé par des visions que vous seul percevez. Vous marmonnez des noms d'esprits, vous sentez les perturbations de l'Umbra comme d'autres sentent le vent. Les autres vous respectent — et vous craignent un peu.",
            "specificities": "**Interprète des esprits** — Vous comprenez le langage des esprits intuitivement. Les Jagglings, les Gafflings et même certains Incarnae vous répondent là où ils ignoreraient les autres.\n\n**Gardien des rites** — Vous êtes le dépositaire naturel des rituels sacrés de la Nation Garou. Les rites de purification, de passage et d'invocation sont votre domaine.\n\n**Vision au-delà du Miroir** — Vous percevez les perturbations spirituelles, la corruption du Ver et les anomalies de l'Umbra avant quiconque.\n\n**Fardeau de la connaissance** — Plus vous en savez sur le monde des esprits, plus ce savoir pèse sur votre esprit. Les visions non sollicitées, les murmures constants des esprits et les aperçus de l'Apocalypse à venir sont votre quotidien."
        },
        {
            "id": "philodox",
            "name_fr": "Philodox",
            "description": "La Demi-Lune. Le juge, le gardien des lois et des traditions.",
            "quote": "La Litanie n'est pas un texte poussiéreux — c'est le sang séché de ceux qui sont morts pour qu'elle existe. Quand je rends justice, ce n'est pas par cruauté. C'est pour que leur sacrifice ait encore un sens.",
            "long_description": "Les Philodox naissent sous la Demi-Lune, symbole parfait d'équilibre entre la lumière et les ténèbres. Ils sont les juges, les médiateurs, les gardiens de la Litanie — ce code ancien qui maintient la Nation Garou unie depuis des millénaires. Dans une société où la Rage peut transformer n'importe quel désaccord en bain de sang, le Philodox est celui qui tranche, qui arbitre, qui rappelle à chacun les lois qui les lient tous.\n\nMais être juge parmi les Garous n'est pas une sinécure. Les Philodox doivent peser chaque décision avec une rigueur impitoyable, car leurs verdicts ont des conséquences irréversibles : un Garou déclaré coupable peut être banni, marqué, ou pire. Ils portent le poids des traditions sur leurs épaules et doivent naviguer entre la lettre de la loi et son esprit, entre la justice et la miséricorde. Les meilleurs Philodox ne sont pas ceux qui punissent le plus durement, mais ceux qui comprennent que la loi existe pour protéger — et que parfois, protéger signifie savoir quand plier.",
            "roleplay": "Incarner un Philodox, c'est être la conscience morale de la meute. Vous êtes celui qui dit « attendez » quand les autres foncent tête baissée. Vous mémorisez les précédents, citez la Litanie, et savez exactement quel Ancien a violé quelle loi il y a trois décennies. En meute, vous êtes le médiateur naturel — entre les membres, entre la meute et les autres septs, entre les Garous et les esprits. Votre parole a un poids que même les Ahrouns respectent. Mais cette autorité est un fardeau : on attend de vous que vous soyez toujours juste, toujours impartial, même quand vos propres émotions hurlent le contraire.",
            "specificities": "**Gardien de la Litanie** — Vous connaissez les lois Garou par cœur et leur histoire. Votre interprétation fait autorité au sein de la meute et souvent au-delà.\n\n**Équilibre parfait** — Nés sous la Demi-Lune, vous incarnez l'équilibre entre l'homme et le loup, entre la Rage et la raison. Cet équilibre se reflète dans votre capacité à garder le contrôle même dans les situations les plus tendues.\n\n**Médiateur né** — Les disputes, les conflits territoriaux, les accusations de trahison — tout passe par vous. Les deux parties acceptent votre verdict, même à contrecœur.\n\n**Le poids du jugement** — Chaque décision que vous prenez a des conséquences. Un mauvais verdict peut briser une alliance, condamner un innocent, ou déchirer une meute. Ce fardeau ne vous quitte jamais."
        },
        {
            "id": "galliard",
            "name_fr": "Galliard",
            "description": "La Lune Gibbeuse. Le barde, l'historien, celui qui inspire par ses récits.",
            "quote": "Les Ahrouns gagnent les batailles. Moi, je fais en sorte qu'on s'en souvienne. Car un héros oublié n'a jamais existé — et un peuple sans mémoire est un peuple déjà mort.",
            "long_description": "Les Galliards naissent sous la Lune Gibbeuse, presque pleine mais pas tout à fait — assez de lumière pour voir, assez d'ombre pour rêver. Ils sont les bardes, les conteurs, les gardiens de la mémoire vivante de la Nation Garou. Chaque bataille, chaque trahison, chaque sacrifice héroïque — le Galliard les transforme en chants, en récits, en légendes qui traversent les siècles. Sans eux, les Garous ne seraient qu'une meute d'animaux enragés. Avec eux, ils sont un peuple.\n\nMais le Galliard n'est pas qu'un poète assis au coin du feu. Sa voix porte le pouvoir de la Lune elle-même. Ses hurlements galvanisent les guerriers, ses chants de deuil apaisent les morts agités, ses histoires forgent l'identité de chaque sept et de chaque tribu. Le Galliard est aussi celui qui connaît les faiblesses de l'ennemi — car il a étudié chaque récit de défaite et de victoire. Il sait quel Ver a été vaincu par quel stratagème, quel esprit répond à quel chant. Sa mémoire est une arme aussi redoutable que les crocs d'un Ahroun.",
            "roleplay": "Incarner un Galliard, c'est vivre avec une intensité dévorante. Vous ressentez tout plus fort que les autres : la joie, la fureur, le chagrin, l'amour. Chaque moment est une histoire en devenir, et vous le savez. En meute, vous êtes le cœur battant — celui qui motive les troupes avant l'assaut, qui chante les louanges des héros tombés, qui raconte au coin du feu les exploits de la nuit. Vous êtes aussi le chroniqueur : vous notez tout, observez tout, car un jour quelqu'un devra raconter ce qui s'est passé ici. Votre passion est contagieuse, mais elle peut aussi vous consumer.",
            "specificities": "**Mémoire vivante** — Vous êtes le dépositaire des histoires, des légendes et des généalogies de votre tribu et de votre sept. Perdre un Galliard, c'est perdre des siècles de mémoire.\n\n**Voix de la Lune** — Vos hurlements portent plus loin et frappent plus fort que ceux des autres. Un Galliard qui hurle peut inspirer la bravoure ou glacer le sang des ennemis.\n\n**Émotions décuplées** — Vous vivez chaque émotion avec une intensité qui frise la démesure. Cette passion fait de vous un leader inspirant, mais aussi un être vulnérable aux excès de colère ou de désespoir.\n\n**Connaissance de l'ennemi** — À travers les récits anciens, vous connaissez les faiblesses des serviteurs du Ver, les ruses des vampires, et les pièges des fées. Votre savoir est tactique autant que poétique."
        },
        {
            "id": "ahroun",
            "name_fr": "Ahroun",
            "description": "La Pleine Lune. Le guerrier, le chef de guerre, la rage incarnée.",
            "quote": "Il n'y a rien de noble dans ce que je fais. La guerre est sale, cruelle et absolue. Mais quand le Ver dévore la terre et que les esprits hurlent de douleur — quelqu'un doit se lever, montrer les crocs, et frapper le premier.",
            "long_description": "Les Ahrouns naissent sous la Pleine Lune, quand Luna déverse sa lumière sans retenue et que la Rage inonde le monde. Ils sont la fureur incarnée de Gaïa, les guerriers nés, les champions de la Nation Garou. Depuis leur Premier Changement — souvent le plus violent et le plus destructeur de tous — les Ahrouns portent en eux une tempête qui ne s'apaise jamais vraiment. Ils sont les premiers au combat, les derniers à reculer, ceux dont le hurlement fait trembler aussi bien les ennemis que les alliés.\n\nMais réduire l'Ahroun à une brute serait une erreur fatale. Les meilleurs d'entre eux sont des stratèges, des meneurs qui comprennent que la guerre de l'Apocalypse ne se gagnera pas par la force brute seule. Ils protègent leur meute avec une férocité absolue, prennent les décisions impossibles sur le champ de bataille, et portent le poids de chaque camarade tombé sous leur commandement. La Rage est leur don et leur malédiction : elle leur donne une puissance terrifiante, mais menace à chaque instant de les consumer, de les transformer en la chose même qu'ils combattent.",
            "roleplay": "Incarner un Ahroun, c'est vivre avec un volcan dans la poitrine. La Rage est toujours là — dans le battement de votre cœur, dans la tension de vos muscles, dans ce grondement sourd au fond de votre gorge quand quelqu'un vous regarde de travers. Vous êtes le protecteur de la meute, celui vers qui tous se tournent quand la situation dégénère. En combat, vous êtes une force de la nature. Hors du combat, vous luttez pour ne pas exploser. Les moments de paix vous mettent mal à l'aise — le silence est trop loud, la tranquillité ressemble à de l'attente. Vous savez que votre destin est de mourir les crocs plantés dans la gorge d'un ennemi de Gaïa. La seule question est : combien en emporterez-vous avec vous ?",
            "specificities": "**Rage brûlante** — Votre fureur est la plus intense de tous les auspices. Elle vous rend terrifiant au combat, mais le risque de perdre le contrôle et de sombrer dans la frénésie est omniprésent.\n\n**Né pour le combat** — Votre instinct guerrier est inné. Vous lisez un champ de bataille comme un Galliard lit un poème — chaque détail, chaque ouverture, chaque danger.\n\n**Chef de guerre naturel** — En situation de crise, les autres se tournent vers vous. Cette autorité est instinctive, mais le fardeau du commandement — les ordres impossibles, les sacrifices nécessaires — ne vous quitte jamais.\n\n**Le prix de la Pleine Lune** — La luminosité de Luna exacerbe votre Rage. Les nuits de pleine lune sont les plus dangereuses pour vous et votre entourage. Le contrôle de soi est un combat permanent."
        }
    ],
    "tribes": [
        {
            "id": "black_furies",
            "name_fr": "Furies Noires",
            "description": "Tribu exclusivement féminine venue de Grèce, défenderesses des Wyld places.",
            "quote": "Nous portions la lance avant que vos civilisations n'apprennent à marcher. Artémis chasse à nos côtés. Et quand le Ver rampe vers les lieux sacrés de Gaïa, c'est notre fureur qu'il rencontre en premier.",
            "long_description": "Les Furies Noires sont parmi les plus anciennes tribus de la Nation Garou, leurs racines plongeant dans les terres sauvages de la Grèce antique, où elles servaient déjà de gardiennes féroces des lieux sacrés de Gaïa. Tribu presque exclusivement féminine, elles incarnent la puissance du féminin dans toute sa complexité : la maternité protectrice, la chasse implacable, la rage vengeresse contre ceux qui souillent la terre. Leurs liens avec le Wyld — la force chaotique et créatrice de la nature — sont parmi les plus profonds de toute la Nation.\n\nLes Furies Noires vouent un culte particulier à Artémis-Phoebe, un aspect de Luna qu'elles considèrent comme leur patronne. Elles protègent les derniers espaces sauvages avec une dévotion farouche, et n'hésitent pas à punir ceux — Garous ou humains — qui abusent des faibles ou profanent la nature. Leur réputation de guerrières impitoyables est méritée, mais réduire les Furies à leur colère serait ignorer leur rôle de guérisseuses, de sages et de protectrices des opprimés.",
            "roleplay": "Incarner une Furie Noire, c'est porter en soi une flamme de justice ancienne et inextinguible. Vous êtes férocement indépendante, profondément connectée à la terre sauvage, et intraitable envers toute forme d'oppression ou de corruption. Vous respectez la force sous toutes ses formes — pas seulement la force brute, mais le courage moral, la résilience, la capacité à protéger ceux qui ne peuvent se défendre. Envers votre meute, vous êtes une sœur d'armes d'une loyauté absolue. Envers les abuseurs et les corrupteurs, vous êtes la tempête qui nettoie.",
            "specificities": "**Gardiennes du Wyld** — Vous protégez les derniers lieux sauvages et non corrompus de Gaïa avec une dévotion absolue. Les esprits de la nature vous reconnaissent comme alliées.\n\n**Lien avec Artémis-Phoebe** — Votre patronne spirituelle vous accorde une connexion particulière avec les esprits lunaires et les esprits de la chasse.\n\n**Tribu féminine** — Les mâles nés parmi les Furies sont traditionnellement confiés à d'autres tribus. Cette exclusivité forge une sororité d'une cohésion redoutable.\n\n**Vengeresses des opprimés** — Vous traquéz activement ceux qui abusent des faibles — humains ou Garous. Votre justice est rapide et souvent définitive."
        },
        {
            "id": "bone_gnawers",
            "name_fr": "Rongeurs d'Os",
            "description": "Les survivants urbains, vivant parmi les pauvres et les déshérités.",
            "quote": "Vous nous méprisez parce que nous fouillons les poubelles ? Pendant que vous festoyez dans vos caerns protégés, nous, on surveille les rues. On connaît chaque rat, chaque recoin, chaque ombre de cette ville. Et quand le Ver viendra, il passera d'abord par chez nous.",
            "long_description": "Les Rongeurs d'Os sont la tribu la plus méprisée de la Nation Garou — et peut-être la plus indispensable. Là où les Crocs d'Argent trônent dans leurs caerns ancestraux et les Seigneurs de l'Ombre intriguent dans les couloirs du pouvoir, les Rongeurs d'Os vivent dans les caniveaux, les squats, les refuges pour sans-abri et les ruelles sombres des grandes métropoles. Ils sont les Garous des déshérités, ceux qui ont choisi — ou qui ont été forcés — de protéger les oubliés de la société humaine.\n\nMais sous la crasse et les haillons se cache une intelligence de survie redoutable. Les Rongeurs d'Os connaissent la ville comme personne : chaque tunnel, chaque passage secret, chaque réseau d'informateurs parmi les clochards, les dealers et les marginaux. Leurs esprits alliés sont ceux que les autres tribus dédaignent — les esprits de rats, de cafards, de déchets — mais ces alliés modestes sont partout, voient tout, entendent tout. Dans la guerre contre le Ver, les Rongeurs d'Os sont les yeux et les oreilles que personne ne suspecte.",
            "roleplay": "Incarner un Rongeur d'Os, c'est connaître la faim, le froid et le mépris, et en faire une force. Vous êtes débrouillard, pragmatique, et vous avez un sens de l'humour noir forgé par des années de survie. Vous n'avez aucune patience pour les airs supérieurs des tribus nobles — vous les avez vus fuir quand la situation devenait vraiment dangereuse. Votre fierté n'est pas dans votre lignée ou vos ancêtres glorieux, mais dans votre capacité à survivre là où les autres crèveraient. Envers les faibles et les démunis, vous êtes un protecteur discret mais tenace.",
            "specificities": "**Maîtres de la survie urbaine** — Vous savez trouver nourriture, abri et information dans n'importe quel environnement urbain, aussi hostile soit-il.\n\n**Réseau de la rue** — Clochards, rats, pigeons errants — vos informateurs sont partout et personne ne les remarque.\n\n**Esprits modestes, pouvoir réel** — Vos alliés spirituels (rats, cafards, esprits de déchets) sont méprisés par les autres tribus, mais leur omniprésence les rend inestimables.\n\n**Mépris des nobles** — Les autres tribus vous regardent de haut. Vous leur rendez la pareille avec un sarcasme acéré et la satisfaction secrète de savoir que sans vous, la ville appartiendrait au Ver."
        },
        {
            "id": "children_of_gaia",
            "name_fr": "Enfants de Gaïa",
            "description": "Pacifistes et unificateurs, ils cherchent à guérir le monde plutôt qu'à le venger.",
            "quote": "Oui, je sais me battre. J'ai les mêmes crocs que vous, la même Rage. La différence, c'est que moi, j'essaie d'abord de trouver une autre voie. Pas par faiblesse — parce que chaque Garou qui meurt dans une querelle intestine est un soldat de moins contre l'Apocalypse.",
            "long_description": "Les Enfants de Gaïa sont les pacifistes de la Nation Garou — un paradoxe ambulant dans une société bâtie sur la guerre. Ils prêchent l'unité entre les tribus, le dialogue avec les autres Métamorphes, et même la compassion envers l'humanité. Dans un monde où la Rage est une vertu et où la violence est la solution par défaut, leur message est aussi révolutionnaire que dangereux.\n\nMais confondre pacifisme et passivité serait une erreur mortelle. Les Enfants de Gaïa sont des guerriers accomplis qui choisissent de ne pas frapper en premier — nuance cruciale. Quand toutes les alternatives échouent, leur fureur est d'autant plus terrifiante qu'elle est rare. Leur véritable force réside dans leur capacité à rassembler : ils sont les médiateurs entre tribus rivales, les diplomates qui empêchent la Nation de s'entredéchirer. Dans une guerre d'Apocalypse où l'ennemi cherche à diviser les Garous, les Enfants de Gaïa sont peut-être la dernière ligne de défense contre l'implosion.",
            "roleplay": "Incarner un Enfant de Gaïa, c'est être le cœur moral de la meute. Vous croyez sincèrement que la paix est possible — même quand tout vous prouve le contraire. Vous êtes patient, empathique, et vous cherchez toujours la solution qui préserve le plus de vies. Les autres vous traitent parfois de faible ou de naïf, mais quand la meute est au bord de la rupture, c'est vers vous qu'elle se tourne. Et quand vous êtes finalement poussé à bout, quand la violence devient inévitable, vous frappez avec la précision froide de quelqu'un qui a épuisé toutes les alternatives.",
            "specificities": "**Unificateurs** — Vous œuvrez sans relâche pour rapprocher les tribus entre elles et tisser des alliances avec les autres surnaturels. Là où d'autres voient des ennemis, vous cherchez des alliés potentiels.\n\n**Compassion comme arme** — Votre empathie vous permet de désamorcer les conflits, de comprendre les motivations de l'ennemi, et parfois de retourner les serviteurs du Ver contre leurs maîtres.\n\n**Mépris des bellicistes** — Les tribus guerrières comme les Rejetons de Fenris vous considèrent souvent comme des faibles. Prouver le contraire est un combat permanent.\n\n**Guérisseurs** — Vous avez une affinité naturelle avec les rites de guérison et de purification. Réparer ce qui est brisé — corps, esprits, ou alliances — est votre vocation."
        },
        {
            "id": "fianna",
            "name_fr": "Fianna",
            "description": "Guerriers celtiques, bardes et fêtards, liés aux faes.",
            "quote": "Versez-moi une pinte, et je vous chanterai la saga de Fionn Mac Cumhaill. Versez-m'en trois, et je vous montrerai pourquoi les Fomori tremblent encore en entendant les harpes de nos ancêtres.",
            "long_description": "Les Fianna sont le cœur battant de la Nation Garou — passionnés, excessifs, aussi prompts à lever leur verre qu'à dégainer leurs griffes. Héritiers des guerriers celtes d'Irlande et d'Écosse, ils portent en eux des millénaires de légendes, de chants de guerre et de liens mystérieux avec les fées. Leur culture est un mélange enivrant de bravoure martiale et de raffinement artistique : un Fianna peut vous égorger au combat puis composer un poème en votre mémoire — et les deux actes seront accomplis avec la même sincérité brûlante.\n\nLes Fianna entretiennent des relations uniques avec le Peuple Fée, des alliances anciennes forgées dans les brumes des Collines Creuses. Cette connexion leur donne accès à des savoirs et des lieux que les autres tribus ne peuvent qu'imaginer, mais elle les expose aussi aux caprices imprévisibles des fées. Leur attachement viscéral à leurs terres ancestrales, à leur musique et à leurs traditions fait d'eux des guerriers féroces quand ces choses sont menacées — et des compagnons indispensables quand la meute a besoin de rappeler pourquoi la vie mérite d'être défendue.",
            "roleplay": "Incarner un Fianna, c'est vivre avec passion absolue. Vous riez trop fort, buvez trop, aimez trop, et vous battez comme si chaque combat était le dernier — parce qu'il pourrait l'être. Vous chantez des ballades anciennes autour du feu, vous défiez les autres en combat singulier pour le sport, et vous fondez en larmes devant un coucher de soleil particulièrement beau. Votre loyauté envers vos proches est féroce et non négociable. Vous êtes le premier à proposer une fête après la victoire, et le premier à hurler de rage quand un compagnon tombe.",
            "specificities": "**Liens avec les Fées** — Vous entretenez des alliances anciennes avec le Peuple Fée. Ces liens vous donnent accès à des savoirs ésotériques et des passages secrets, mais les fées sont des alliées imprévisibles.\n\n**Bardes et guerriers** — La musique, la poésie et le récit sont aussi importants que le combat dans votre culture. Un Fianna qui ne sait pas chanter est aussi incomplet qu'un Fianna qui ne sait pas se battre.\n\n**Passion dévorante** — Tout ce que vous faites, vous le faites à l'excès. Cette intensité est votre plus grande force et votre plus grande faiblesse.\n\n**Gardiens des terres celtiques** — L'Irlande, l'Écosse et les anciennes terres celtes sont sacrées pour vous. Toute menace contre ces lieux déclenche une fureur ancestrale."
        },
        {
            "id": "get_of_fenris",
            "name_fr": "Rejetons de Fenris",
            "description": "Guerriers féroces d'origine nordique, valorisant la force avant tout.",
            "quote": "La pitié est le poison des faibles. Le Ver ne négocie pas, la Tisseuse ne pardonne pas, et le Wyld ne s'excuse pas. Seuls les forts survivent — et je m'assure que ma meute soit la plus forte.",
            "long_description": "Les Rejetons de Fenris sont la tribu la plus redoutée de la Nation Garou — et ils portent ce titre comme un trophée de guerre. Descendants des berserkers nordiques, forgés dans le froid mordant de la Scandinavie et dans les sagas sanglantes des dieux du Nord, ils vénèrent la force sous toutes ses formes : physique, mentale, spirituelle. Pour un Rejeton, la vie est un test perpétuel. Chaque épreuve est une occasion de prouver sa valeur. La faiblesse n'est pas un défaut à corriger — c'est un danger à éliminer, car dans la guerre contre l'Apocalypse, un maillon faible tue toute la chaîne.\n\nCette philosophie brutale leur a valu la méfiance de nombreuses tribus, et leur histoire n'est pas sans taches sombres — des alliances regrettables avec des idéologies humaines qui reflétaient leur culte de la force. Mais les Rejetons modernes luttent pour séparer leur honneur guerrier de ces erreurs passées. Au combat, aucune tribu n'est plus terrifiante. Ils sont les premiers dans la mêlée, ceux qui chargent les Nexus Crawlers sans hésiter, ceux qui défient les fomori en combat singulier par pur défi. Leur courage est absolu — leur diplomatie, inexistante.",
            "roleplay": "Incarner un Rejeton de Fenris, c'est mesurer chaque être que vous croisez à l'aune de la force. Vous respectez ceux qui résistent, méprisez ceux qui plient, et défiez ceux qui prétendent être vos égaux. Vous êtes direct, brutal, et incapable de tourner autour du pot. La subtilité vous ennuie. En meute, vous êtes le marteau — le problème, c'est que pour un marteau, tout ressemble à un clou. Votre loyauté est absolue envers ceux qui ont prouvé leur valeur, mais vous testez constamment les limites des autres, parfois au point de les briser.",
            "specificities": "**Culte de la force** — Tout chez vous est épreuve et défi. Vous ne respectez que ceux qui ont prouvé leur valeur par l'action, jamais par les mots.\n\n**Berserkers modernes** — En combat, vous embrassez une fureur qui terrifie même vos alliés. Cette rage contrôlée (à peine) fait de vous les guerriers les plus dangereux de la Nation.\n\n**Héritage nordique** — Les esprits du froid, de la guerre et des anciennes sagas nordiques sont vos alliés naturels. Le Fenrir lui-même est votre totem ancestral.\n\n**Ombres du passé** — L'histoire de votre tribu porte des cicatrices sombres. Certains Rejetons luttent pour racheter ces erreurs, d'autres refusent d'en parler. Ce passé complique vos relations avec les autres tribus."
        },
        {
            "id": "glass_walkers",
            "name_fr": "Arpenteurs de Verre",
            "description": "Les Garous technologiques, maîtres de la ville et de la machine.",
            "quote": "Gaïa ne se limite pas aux forêts et aux rivières. Elle est dans l'électricité qui pulse dans les câbles, dans les données qui traversent le réseau. Le Ver infeste le cyberespace autant que l'Umbra. Et là-bas, c'est mon territoire.",
            "long_description": "Les Arpenteurs de Verre sont l'anomalie de la Nation Garou — des loups-garous qui ont embrassé la ville, la technologie et le monde moderne avec une ferveur que la plupart des autres tribus qualifient d'hérésie. Là où les Griffes Rouges voient dans les villes des tumeurs sur le corps de Gaïa, les Arpenteurs y voient un écosystème nouveau, différent, mais tout aussi vivant. Ils négocient avec les esprits des machines, naviguent dans les réseaux numériques comme d'autres parcourent l'Umbra, et comprennent que dans le monde moderne, l'information est aussi puissante que les crocs.\n\nLeur approche révolutionne — et scandalise — la Nation Garou. Les Arpenteurs de Verre dirigent des entreprises, manipulent les marchés financiers, hackent des serveurs gouvernementaux et négocient avec des esprits de données et d'électricité. Ils sont la preuve vivante que les Garous peuvent s'adapter sans perdre leur identité — ou l'avertissement terrible que l'adaptation peut mener à l'oubli de ce qu'on était censé protéger. La frontière est mince, et chaque Arpenteur marche dessus.",
            "roleplay": "Incarner un Arpenteur de Verre, c'est être le Garou que les traditionalistes adorent détester. Vous portez un costume plutôt qu'une peau de bête, votre smartphone est aussi important que vos crocs, et vous considérez un firewall bien configuré comme une forme de rite de protection. En meute, vous êtes l'expert en technologie, l'infiltrateur du monde corporatif, celui qui pirate les systèmes de sécurité pendant que les Ahrouns enfoncent les portes. Vous croyez sincèrement que la modernité et la nature ne sont pas incompatibles — mais cette conviction est constamment testée.",
            "specificities": "**Esprits technologiques** — Vos alliés dans l'Umbra sont les esprits des machines, des réseaux et de l'électricité. Ils sont puissants mais aussi froids et transactionnels.\n\n**Maîtres du monde moderne** — Finance, technologie, politique corporative — vous naviguez dans le monde humain avec une aisance qui rend les Homidés eux-mêmes jaloux.\n\n**Hérésie aux yeux des traditionalistes** — Beaucoup de Garous considèrent votre mode de vie comme une trahison de Gaïa. Vous devez constamment prouver que votre voie est légitime.\n\n**Adaptabilité** — Votre tribu a changé de nom et d'identité plus souvent que toute autre, se réinventant à chaque époque. Cette flexibilité est votre force — et le symptôme d'une identité peut-être trop fluide."
        },
        {
            "id": "red_talons",
            "name_fr": "Griffes Rouges",
            "description": "Tribu composée uniquement de Lupus, haïssant l'humanité pour sa destruction de la nature.",
            "quote": "Les humains appellent ça le 'progrès'. Moi, j'appelle ça le son de Gaïa qui hurle pendant qu'on l'écorche vive. Chaque autoroute est une cicatrice. Chaque usine est une plaie ouverte. Et vous me demandez pourquoi je montre les crocs ?",
            "long_description": "Les Griffes Rouges sont la tribu la plus radicale de la Nation Garou — et la plus terrifiante pour quiconque a du sang humain dans les veines. Composée exclusivement de Lupus, cette tribu considère l'humanité tout entière comme une infection parasitaire sur le corps de Gaïa. Là où les Enfants de Gaïa prêchent la compassion et les Arpenteurs de Verre embrassent la modernité, les Griffes Rouges ne voient qu'une solution : éliminer la source du problème. Chaque forêt abattue, chaque rivière empoisonnée, chaque espèce éteinte renforce leur conviction que l'humanité est l'outil inconscient du Ver.\n\nCette position extrême les isole au sein de la Nation Garou, mais leur donne aussi une pureté de purpose que les autres tribus leur envient secrètement. Les Griffes Rouges vivent dans les derniers espaces véritablement sauvages, chassent comme leurs ancêtres lupins, et entretiennent des liens avec les esprits les plus anciens et les plus farouches de la nature. Ils sont le rappel brutal que les Garous ne sont pas des humains avec des pouvoirs spéciaux — ils sont des prédateurs au service de la Terre Mère, et la Terre Mère souffre.",
            "roleplay": "Incarner un Griffe Rouge, c'est incarner la rage pure de la nature blessée. Vous haïssez les villes, méprisez la technologie, et regardez les humains avec un mélange de dégoût et de pitié — quand vous les regardez tout court. Vous pensez en loup : territoire, meute, chasse, survie. Les concepts humains de politique, d'argent ou de diplomatie vous sont non seulement étrangers, mais répugnants. En meute, vous êtes le plus sauvage, le plus imprévisible, celui qui rappelle constamment aux Homidés que leur humanité est un déguisement, pas une identité.",
            "specificities": "**Exclusivement Lupus** — Aucun Homidé n'est accepté dans la tribu. Les Métis sont tolérés du bout des crocs.\n\n**Haine de l'humanité** — Votre mépris pour l'espèce humaine est viscéral et non négociable. Certains Griffes Rouges prônent ouvertement l'Impergium — le massacre systématique des humains pour réduire leur population.\n\n**Connexion primordiale** — Vos esprits alliés sont les plus anciens et les plus sauvages : griffons, esprits de prédateurs éteints, avatars de tempêtes et de tremblements de terre.\n\n**Isolement croissant** — Les loups disparaissent, et avec eux, les naissances Lupus. Votre tribu meurt lentement, ce qui rend votre rage d'autant plus désespérée et dangereuse."
        },
        {
            "id": "shadow_lords",
            "name_fr": "Seigneurs de l'Ombre",
            "description": "Manipulateurs et ambitieux, ils croient pouvoir diriger la Nation Garou mieux que quiconque.",
            "quote": "Le pouvoir n'est pas une corruption — c'est une responsabilité. Les Crocs d'Argent ont eu leur chance et ils l'ont gâchée dans la folie et la consanguinité. Quelqu'un doit prendre le relais. Pourquoi pas celui qui voit le plus clairement ?",
            "long_description": "Les Seigneurs de l'Ombre sont les politiciens de la Nation Garou — et dans un monde de crocs et de griffes, la politique est un art mortel. Originaires des régions sombres de l'Europe de l'Est, des Balkans aux Carpates, ils ont perfectionné l'art de la manipulation, de l'intrigue et de l'acquisition du pouvoir pendant des millénaires. Leur totem, le Grand-Père Tonnerre, leur a enseigné que la domination est la forme la plus pure de la force — non pas la domination brute de l'Ahroun, mais la domination subtile de celui qui contrôle les fils de la marionnette.\n\nLes Seigneurs de l'Ombre ne cachent pas leurs ambitions : ils croient sincèrement que les Crocs d'Argent ont échoué dans leur rôle de souverains de la Nation Garou, et que seul un peuple fort, pragmatique et impitoyable peut mener la guerre contre l'Apocalypse. Leurs méthodes — chantage, espionnage, alliances calculées, trahisons stratégiques — leur valent la méfiance de presque toutes les autres tribus. Mais même leurs ennemis admettent à demi-mot que les Seigneurs de l'Ombre obtiennent des résultats là où la noblesse et l'honneur n'aboutissent qu'à de glorieuses défaites.",
            "roleplay": "Incarner un Seigneur de l'Ombre, c'est jouer aux échecs pendant que les autres jouent aux dés. Vous calculez, observez, et attendez le moment parfait pour agir. Vous n'êtes jamais cruel sans raison — chaque acte a un objectif. En meute, vous êtes le stratège de l'ombre, celui qui connaît les faiblesses de chacun et sait comment les utiliser — pour le bien de la meute, bien sûr. Votre loyauté est réelle, mais elle est subordonnée à votre vision du bien commun. Vous respectez la force, mais vous préférez la contourner. Votre sourire est toujours un avertissement.",
            "specificities": "**Maîtres de l'intrigue** — La manipulation, le chantage, l'espionnage et la diplomatie clandestine sont vos outils naturels. Vous savez toujours quelque chose que les autres ignorent.\n\n**Grand-Père Tonnerre** — Votre totem tribal vous accorde une autorité naturelle et une voix qui porte le poids de l'orage. Les esprits de la tempête et de la domination sont vos alliés.\n\n**Ambition assumée** — Vous ne cachez pas votre désir de pouvoir. Vous le justifiez par la nécessité : quelqu'un doit diriger, et vous êtes persuadé d'être le plus qualifié.\n\n**Méfiance universelle** — Les autres tribus ne vous font pas confiance. C'est un problème — et aussi, paradoxalement, une preuve que vous êtes assez dangereux pour mériter leur attention."
        },
        {
            "id": "silent_striders",
            "name_fr": "Marcheurs Silencieux",
            "description": "Voyageurs mystérieux d'origine égyptienne, messagers des morts.",
            "quote": "Je n'ai pas de foyer. Mon caern a été dévoré par les ténèbres il y a des millénaires, et les fantômes de mes ancêtres errent sans repos. Alors je marche. Je porte leurs messages, je veille sur les routes, et je n'oublie jamais — parce que si moi j'oublie, personne ne se souviendra.",
            "long_description": "Les Marcheurs Silencieux sont les nomades éternels de la Nation Garou, un peuple maudit qui a perdu sa terre natale et qui erre depuis à travers le monde, sans repos, sans racines. Autrefois gardiens de l'Égypte ancienne et de ses puissants caerns le long du Nil, ils furent chassés de leur patrie par une malédiction terrible — l'œuvre d'un ennemi ancien et vampirique dont le nom même est un blasphème. Depuis, aucun Marcheur Silencieux ne peut retourner dans les terres du Nil sans risquer la folie ou la mort.\n\nCette malédiction a transformé les Marcheurs en quelque chose d'unique parmi les Garous. Ils sont devenus les messagers, les éclaireurs, les porteurs de nouvelles entre les septs éloignés. Ils connaissent les routes — physiques et spirituelles — mieux que quiconque. Ils parlent aux morts, traversent les territoires hantés que les autres évitent, et portent en eux une mélancolie profonde, ancienne, comme le souvenir d'un foyer perdu. Les Marcheurs Silencieux ne se plaignent jamais. Ils marchent, ils observent, ils transmettent — et dans leurs yeux, on peut voir défiler les fantômes de trois mille ans d'exil.",
            "roleplay": "Incarner un Marcheur Silencieux, c'est être l'étranger perpétuel. Vous arrivez, vous livrez vos messages, vous partagez vos avertissements — puis vous repartez. Les liens durables vous sont difficiles, car tout lieu finit par vous rappeler celui que vous avez perdu. Vous êtes calme, observateur, et vous en savez souvent plus que vous n'en dites. Les morts vous parlent — littéralement — et vous portez leurs requêtes comme un fardeau sacré. En meute, vous êtes l'éclaireur, celui qui a toujours vu quelque chose de similaire ailleurs, celui qui connaît un raccourci ou un contact dans chaque ville.",
            "specificities": "**Exil éternel** — Vous êtes maudits, incapables de retourner dans votre patrie ancestrale. Cette perte définit votre identité autant que votre sang Garou.\n\n**Messagers des morts** — Vous percevez les fantômes et les esprits des défunts. Ils viennent à vous avec des requêtes, des avertissements, ou simplement pour ne pas être oubliés.\n\n**Nomades par nature** — Rester trop longtemps au même endroit vous met mal à l'aise. La route est votre seul foyer, le mouvement votre seule paix.\n\n**Connaissance des routes** — Chemins physiques, lignes de force spirituelle, passages secrets de l'Umbra — vous connaissez les voies que les autres ignorent."
        },
        {
            "id": "silver_fangs",
            "name_fr": "Crocs d'Argent",
            "description": "L'aristocratie Garou, les souverains traditionnels, souvent en proie à la folie.",
            "quote": "Mon sang remonte aux premiers Garous qui ont juré fidélité à Gaïa. Mes ancêtres ont forgé la Litanie, uni les tribus, et tenu la ligne quand tous les autres fuyaient. Cette couronne pèse plus que vous ne l'imaginez — mais je la porterai jusqu'au dernier souffle.",
            "long_description": "Les Crocs d'Argent sont la royauté de la Nation Garou — les souverains ancestraux dont la lignée remonte aux tout premiers Garous qui se sont dressés contre le Ver à l'aube des temps. Pendant des millénaires, ils ont régné sur les autre tribus avec une autorité incontestée, leur sang noble portant la faveur directe de Luna et de Gaïa. Leurs caerns sont les plus anciens et les plus puissants, leurs rites les plus solennels, leur lignée la plus scrupuleusement préservée.\n\nMais cette pureté obsessionnelle a un prix terrible. La consanguinité, pratiquée pendant des générations pour préserver le sang royal, a semé les graines de la folie dans l'arbre généalogique des Crocs d'Argent. Nombre de leurs plus grands rois ont sombré dans la démence — paranoïa, visions délirantes, cruauté gratuite. Aujourd'hui, la tribu oscille entre la grandeur de son héritage et la décadence de son déclin. Les Crocs d'Argent le savent, et cette conscience les ronge : ils sont les rois d'un peuple en guerre, et leur couronne est fissurée. Mais l'orgueil — ou le devoir, selon le point de vue — les empêche de la déposer.",
            "roleplay": "Incarner un Croc d'Argent, c'est porter le poids d'un héritage à la fois glorieux et maudit. Vous êtes noble, majestueux, et vous attendez — naturellement — un certain respect de la part des autres. Votre éducation a été impeccable : protocoles, lignées, histoire de la Nation, rites royaux. Mais derrière cette façade parfaite, la folie rôde. Peut-être entendez-vous des voix que personne d'autre n'entend. Peut-être votre humeur oscille-t-elle sans prévenir entre une sérénité royale et une paranoïa dévorante. En meute, vous êtes le leader naturel — ou du moins, vous le croyez. Les meilleurs Crocs d'Argent inspirent la loyauté par leur noblesse. Les pires l'exigent par la tyrannie.",
            "specificities": "**Sang royal** — Votre lignée remonte aux origines de la Nation Garou. Ce sang vous confère une autorité naturelle et une connexion profonde avec les esprits les plus nobles.\n\n**La folie des rois** — La consanguinité de votre lignée génère des troubles mentaux héréditaires. Chaque Croc d'Argent vit avec la peur secrète que la démence le rattrapera un jour.\n\n**Noblesse oblige** — On attend de vous l'excellence en tout : combat, diplomatie, leadership, connaissance des rites. Ne pas être à la hauteur est une honte plus blessante que n'importe quelle griffure.\n\n**Déclin inévitable** — Votre tribu perd lentement son emprise sur la Nation Garou. D'autres tribus — notamment les Seigneurs de l'Ombre — attendent patiemment de prendre votre place. Cette menace est permanente et obsédante."
        },
        {
            "id": "stargazers",
            "name_fr": "Astrolâtres",
            "description": "Mystiques et philosophes orientaux, cherchant l'équilibre intérieur.",
            "quote": "La Rage est un incendie. Vous pouvez la laisser tout consumer, ou vous pouvez apprendre à la canaliser — une flamme contrôlée qui éclaire au lieu de détruire. Asseyez-vous. Respirez. L'Apocalypse attendra bien une minute de méditation.",
            "long_description": "Les Astrolâtres sont les philosophes-guerriers de la Nation Garou, une tribu née dans les monastères et les sommets enneigés de l'Asie — du Tibet aux plaines de l'Inde, des temples du Japon aux forêts silencieuses de la Chine. Là où les autres tribus cherchent à dominer leur Rage ou à la déchaîner, les Astrolâtres cherchent à la comprendre. Ils pratiquent la méditation, le combat martial codifié, et la contemplation astronomique, cherchant dans les mouvements des étoiles et les cycles de la Lune les patterns cachés de la réalité.\n\nLeur quête d'équilibre intérieur les place souvent en marge de la Nation Garou, qui les considère tantôt comme des sages inestimables, tantôt comme des rêveurs déconnectés de la brutalité de la guerre. Les Astrolâtres acceptent ce jugement avec un sourire serein : ils savent que la guerre contre le Ver ne se gagnera pas uniquement par les crocs et la fureur, mais par la compréhension profonde des forces qui animent l'univers — le Wyld, la Tisseuse, le Ver, et l'équilibre fragile entre ces trois. Leur retrait récent de la Nation Garou pour rejoindre les Bêtes-de-la-Cour orientales a laissé un vide philosophique que beaucoup n'admettent qu'à demi-voix.",
            "roleplay": "Incarner un Astrolâtre, c'est être l'œil du cyclone. Autour de vous, la Nation Garou se déchire, la Rage brûle et l'Apocalypse approche — et vous restez étrangement calme. Non par indifférence, mais parce que vous avez passé des années à apprendre que la panique ne résout rien. Vous parlez peu, mais chaque mot a du poids. Vous observez les étoiles, méditez à l'aube, et quand vous vous battez, vos mouvements ont la précision d'un art martial millénaire. En meute, vous êtes le sage, le conseiller qui prend du recul quand les autres sont emportés par l'émotion.",
            "specificities": "**Maîtrise de la Rage** — Vous avez développé des techniques de méditation et de contrôle qui vous permettent de canaliser votre Rage avec une précision chirurgicale.\n\n**Philosophie de l'équilibre** — Vous croyez que le Ver, le Wyld et la Tisseuse doivent coexister en harmonie. Cette vision nuancée vous distingue de la plupart des Garous.\n\n**Arts martiaux spirituels** — Votre style de combat mêle technique martiale et canalisation spirituelle. Chaque mouvement est à la fois physique et mystique.\n\n**En marge de la Nation** — Les Astrolâtres se sont progressivement éloignés des autres tribus, attirés par les philosophies orientales et les Bêtes-de-la-Cour. Ce retrait vous rend à la fois précieux et suspect."
        },
        {
            "id": "uktena",
            "name_fr": "Uktena",
            "description": "Gardiens de secrets mystiques et d'esprits liés, d'origine amérindienne.",
            "quote": "Il y a des choses enfouies sous la terre que même le Ver craint de toucher. Des secrets si anciens qu'ils n'ont pas de nom. Mon peuple les garde depuis avant la mémoire. Nous ne les utilisons pas — nous veillons à ce que personne d'autre ne le fasse.",
            "long_description": "Les Uktena sont les gardiens des ténèbres de la Nation Garou — non pas les ténèbres du Ver, mais celles des secrets interdits, des savoirs dangereux et des entités liées par des pactes immémoriaux. Tribu d'origine amérindienne, formée des peuples autochtones d'Amérique, d'Océanie et de certaines régions d'Asie, les Uktena ont toujours été attirés par ce que les autres redoutent. Là où les Theurges négocient avec les esprits, les Uktena s'aventurent plus loin — dans les recoins de l'Umbra que même les Theurges évitent.\n\nLeur obsession pour les secrets occultes a un objectif noble mais dangereux : comprendre l'ennemi pour mieux le combattre. Les Uktena étudient les Banes, lient les esprits corrompus, déchiffrent les mystères du Ver non pas pour les servir, mais pour les neutraliser. Mais cette proximité avec les ténèbres a un coût. Plus d'un Uktena s'est perdu dans l'abîme qu'il cherchait à comprendre. La tribu marche sur un fil tendu au-dessus du gouffre, et chaque génération produit autant de héros que de tragédies.",
            "roleplay": "Incarner un Uktena, c'est être celui qui regarde dans le noir quand tous les autres détournent les yeux. Vous êtes mystérieux, réservé, et vous portez des savoirs que vous ne partagez qu'avec prudence. Votre curiosité pour l'occulte est insatiable, mais vous savez — par l'exemple de ceux qui vous ont précédé — que chaque secret a un prix. En meute, vous êtes le spécialiste de l'étrange et du dangereux : corruptions inexpliquées, esprits inconnus, malédictions anciennes. Les autres vous respectent pour votre savoir, mais la question silencieuse est toujours là : jusqu'où irez-vous ?",
            "specificities": "**Gardiens des secrets** — Vous collectionnez et protégez des savoirs interdits, des artefacts dangereux et des esprits liés. Ce rôle est vital — et terriblement risqué.\n\n**Maîtres des liens** — Lier les Banes et les esprits corrompus est votre spécialité. Vous empêchez ces entités de nuire en les emprisonnant par des rites anciens.\n\n**Proximité dangereuse avec les ténèbres** — Votre étude constante du Ver et de ses serviteurs vous expose à la corruption. La frontière entre comprendre le mal et succomber au mal est mince.\n\n**Héritage autochtone** — Votre tribu porte la mémoire des peuples colonisés et dépossédés. Cette blessure historique nourrit votre méfiance envers les tribus européennes et votre détermination à protéger ce qui reste."
        },
        {
            "id": "wendigo",
            "name_fr": "Wendigo",
            "description": "Guerriers du grand nord, féroces protecteurs de leurs terres glacées.",
            "quote": "Vous êtes venus avec vos bateaux, vos maladies et vos mensonges. Vous avez pris nos terres, tué nos loups, et empoisonné nos rivières. Et maintenant, vous voulez vous battre à nos côtés ? Le blizzard n'oublie pas. Et moi non plus.",
            "long_description": "Les Wendigo sont la fureur glacée du Grand Nord — une tribu de guerriers amérindiens dont la rage est aussi ancienne que les glaciers qui ont sculpté leur terre. Gardiens féroces de l'Amérique du Nord, du Canada et des régions arctiques, ils n'ont jamais pardonné la colonisation européenne et la trahison des tribus Garou qui l'ont accompagnée — ou qui ont simplement regardé sans intervenir. Pour les Wendigo, les Fianna, les Rejetons de Fenris et les Crocs d'Argent portent le sang de ceux qui ont détruit leur monde.\n\nCette rancune n'est pas un simple ressentiment — c'est un serment de sang. Les Wendigo combattent le Ver avec une férocité absolue, mais ils combattent aussi pour la mémoire de ce qui a été perdu : les forêts primordiales, les grands troupeaux de bisons, les nations autochtones décimées. Leur totem, le Grand Wendigo esprit du blizzard et de la famine, leur accorde une puissance glaciale et une endurance surnaturelle dans les environnements les plus hostiles. Ils sont les derniers gardiens d'une terre que le monde moderne a oubliée — et ils ne laisseront personne oublier pourquoi elle mérite d'être défendue.",
            "roleplay": "Incarner un Wendigo, c'est porter la mémoire d'un peuple trahi et la fureur d'une terre profanée. Vous êtes fier, farouche, et profondément méfiant envers les Garous d'ascendance européenne. Votre respect se mérite — par les actes, jamais par les paroles. Le froid ne vous dérange pas ; c'est le confort des villes qui vous met mal à l'aise. En meute, vous êtes le guerrier silencieux, celui qui observe longtemps avant de parler, et dont chaque mot est pesé comme une sentence. Votre loyauté, une fois accordée, est aussi inébranlable que la glace arctique — mais la trahir est une erreur qu'on ne commet qu'une seule fois.",
            "specificities": "**Mémoire de la colonisation** — La destruction des peuples autochtones et de leurs terres est une blessure ouverte. Votre méfiance envers les tribus européennes est profonde et justifiée.\n\n**Esprit du Blizzard** — Votre totem, le Grand Wendigo, vous accorde une affinité surnaturelle avec le froid, la glace et les tempêtes hivernales. Le Grand Nord est votre territoire sacré.\n\n**Fierté indomptable** — Vous refusez la pitié et le paternalisme. Votre peuple a survécu à des siècles de génocide — vous n'avez besoin de la charité de personne.\n\n**Guerriers du silence** — Votre style de combat privilégie l'embuscade, la patience et la frappe décisive. Comme le blizzard, vous arrivez sans prévenir et ne laissez que le silence derrière vous."
        }
    ]
}